tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "sanemat/font"
tap "universal-ctags/universal-ctags"
brew "anyenv"
brew "colordiff"
brew "fzf"
brew "ghq"
brew "git"
brew "go"
brew "jq"
brew "neovim"
brew "ripgrep"
brew "source-highlight"
brew "starship"
brew "the_silver_searcher"
brew "tmux"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew 'yarn', args: ["ignore-dependencies"]
brew "sanemat/font/ricty", args: ["with-powerline"]
